tap 'rigellute/tap'
brew "spotify-tui"

tap 'wagoodman/dive'
brew "dive"

tap 'wilmoore/formulae'
brew "php-version"

tap 'epk/epk'
cask "font-sf-mono-nerd-font"



tap 'heroku/brew'
brew "heroku"
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/services'

cask "alacritty"
brew "automake"
brew "autoconf"
brew "bat"
brew "base64"
brew "ctags"
brew "curl"
brew "exa"
brew "fzf"
cask "iterm2"
brew "composer"
brew "coreutils"
brew "ctags"
brew "git"
brew "gnu-sed"
brew "htop"
brew "hugo"
brew "jq"
cask "kitty"
cask "licecap"
brew "lysncd"
brew "kubernetes-cli"
brew "mycli"
brew "neovim"
brew "n"
brew "openssl"
cask "qlmarkdown"
brew "ranger"
cask "responsively"
brew "ruby"
brew "rsync"
brew "sc-im"
cask "spotify"
brew "trash"
brew "the_silver_searcher"
brew "tmux"
cask "vagrant"
cask "virtualbox"
brew "watch"
brew "wget"
brew "zsh"
