tap 'rigellute/tap'
brew "spotify-tui"

tap 'wagoodman/dive'
brew "dive"

tap 'heroku/brew'
brew "heroku"
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/services'

brew "automake"
brew "autoconf"
brew "bat"
brew "base64"
brew "ctags"
brew "curl"
brew "fzf"
cask "iterm2"
cask "virtualbox"
cask "virtualbox-extension-pack"
brew "composer"
brew "coreutils"
brew "ctags"
brew "git"
brew "gnu-sed"
brew "highlight"
brew "htop"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
cask "minikube"
brew "mycli"
brew "neovim"
brew "openssl"
brew "ranger"
brew "ruby"
brew "sc-im"
cask "spotify"
brew "trash"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "zsh"
